export const ALL_USERS = [
  {
    id: 1,
    fullName: "Константин Константинопольский",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
  {
    id: 2,
    fullName: "Иван Скворцов",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
  {
    id: 3,
    fullName: "Геннадий Константинопольский",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
  {
    id: 4,
    fullName: "Роман Крылов",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
  {
    id: 5,
    fullName: "Александр Пушкин",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
  {
    id: 6,
    fullName: "Владимир Иванов",
    phoneNumber: "+7 (916) 089 89 89",
    address: "г. Москва, ул. Московская, д. 34, кв. 111",
  },
];
